[ {
  "title" : "Chargé Commercial / Télévente",
  "url" : "https://marocemploi.net/offre/chargee-de-comptes-televente/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 décembre 2024",
  "applicationDeadline" : "12 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ VXT Afrique",
  "companyDescription" : null,
  "jobDescription" : "Nous recrutons : Chargé(e)s de comptes expérimenté(e)s en Télévente Vous cherchez un nouveau challenge professionnel dans une entreprise moderne et en pleine expansion ? VXT Afrique vous ouvre ses portes ! Si vous êtes une personne ambitieuse, motivée par le contact humain, et passionnée par le développement commercial, cette opportunité est faite pour vous. Rejoignez une équipe où l’innovation, l’esprit d’équipe, et la performance sont au cœur de notre succès ! Ce que vous ferez chez nous : Gérer l’intégralité du cycle de vente : qualification des leads, négociation, et closing. Accompagner vos prospects pour qu’ils adoptent nos produits… et qu’ils en deviennent fans ! Contribuer à l’amélioration continue de nos stratégies commerciales et best practices. Devenir un véritable pilier de notre équipe commerciale en pleine croissance. Ce que nous recherchons chez vous : Une expérience en télévente / vente ou en gestion de comptes. Une solide motivation et orientation vers les résultats Une forte éthique de travail et fiabilité Une autonomie dans votre façon de travailler Une attitude proactive et prête à prendre des initiatives Une aisance naturelle avec les appels téléphoniques Une maîtrise impeccable du français et/ou de l’anglais Une curiosité pour les produits innovants et le désir de participer à une belle aventure collective. Pourquoi rejoindre VXT Afrique ? Nos valeurs : H.A.P.P.Y. Chez nous, les valeurs ne sont pas juste des mots. Elles structurent tout ce que nous faisons : Humble : Ici, pas de place pour les egos surdimensionnés, on réussit ensemble. Attentionné : Nos clients et nos collaborateurs méritent le meilleur. Passionné : Nous sommes investis dans nos métiers, mais aussi dans nos passions personnelles. Perfectionniste : L’excellence est dans notre ADN. Y-Factor : La diversité est une richesse, et nous la cultivons. Ce qui vous attend chez nous : Shifts décalés du lundi au vendredi. Une équipe jeune, dynamique et chaleureuse qui a à cœur de grandir ensemble. Une rémunération motivante avec des primes non plafonnées. Un cadre de travail moderne : bureaux neufs au cœur de Casablanca Une culture d’entreprise axée sur la performance et l’apprentissage Des opportunités réelles d’évolution de carrière dans une entreprise en forte croissance. Boostez vos compétences grâce à nos formations internes et saisissez l’opportunité de voyager en Europe ou en Amérique du Nord pour une expérience professionnelle internationale unique. Intéressé(e) ? Postulez dès aujourd’hui ! Envoyez votre CV à carriere@vxtafrique.com et rejoignez une aventure humaine et professionnelle passionnante. Faites partie du futur de VXT Afrique. On vous attend !",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : "Une expérience en télévente / vente ou en gestion de comptes., Une solide motivation et orientation vers les résultats, Une forte éthique de travail et fiabilité, Une autonomie dans votre façon de travailler, Une attitude proactive et prête à prendre des initiatives, Une aisance naturelle avec les appels téléphoniques, Une maîtrise impeccable du français et/ou de l’anglais, Une curiosité pour les produits innovants et le désir de participer à une belle aventure collective.",
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "+ Aptitude à apprendre rapidement, + Maîtrise des outils bureautiques et collaboratifs (Excel, + Travailleur et orienté vers les résultats",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Superviseur Détail",
  "url" : "https://marocemploi.net/offre/superviseur-detaille/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "28 novembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre du développement de nos activités, nous recherchons un Superviseur dynamique et rigoureux pour rejoindre notre équipe. Le titulaire du poste sera chargé de coordonner les opérations au sein de son département, tout en veillant au respect des objectifs de qualité, de performance et de sécurité. Missions principales Planification et gestion des activités : Organiser les tâches quotidiennes de l’équipe en fonction des priorités. Assurer une utilisation optimale des ressources (humaines, matérielles et techniques). Encadrement de l’équipe : Superviser, motiver et former les membres de l’équipe. Évaluer la performance individuelle et collective. Participer au recrutement, à l’intégration et à la montée en compétences des collaborateurs. Suivi de la performance : Analyser les indicateurs clés de performance (KPIs) et mettre en œuvre des actions correctives. Garantir le respect des délais et des objectifs fixés. Veille au respect des normes : S’assurer de l’application des procédures internes et des règles de sécurité. Maintenir un environnement de travail conforme aux normes de qualité. Communication et reporting : Être le point de contact principal entre la direction et l’équipe. Préparer des rapports d’activité et les présenter à la hiérarchie. Profil recherché Formation : Bac+3/Bac+5 en Gestion, Commerce Expérience : Minimum 2 années dans un rôle similaire (Industrie agroalimentaire). Compétences techniques : Maîtrise des outils informatiques (Excel, logiciels spécifiques). Qualités personnelles : Leadership et esprit d’équipe. Excellent sens de l’organisation et de la communication. Résistance au stress et capacité à résoudre des problèmes.",
  "region" : null,
  "city" : "Casablanca, Casablanca, Marrakech, Rabat , Meknès et Fès , Kenitra ., 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Ingénieur/Technicien SAV (En biomédical)",
  "url" : "https://marocemploi.net/offre/ingenieur-technicien-sav-en-biomedical/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "5 novembre 2024",
  "applicationDeadline" : "31 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Pour le compte de notre société active dans la commercialisation des produits pour le secteur de laboratoire d’analyse médicale publique et privé basée dans les régions de Rabat, nous cherchons un ingénieur/technicien biomédical pour rejoindre l’équipe technique. Compétences requises: Diplômé en Génie Biomédical Expérience significative d’au moins 1 année dans le domaine du biomédical Excellent relationnel Maîtrise de la langue française (L’anglais serait un plus) Mobilité géographique nationale 👉🏼 Si vous êtes intéressés et que votre profil correspond parfaitement à nos attentes, envoyez vos candidatures. 📍 Poste basé à Ain Atiq et nécessite des déplacements assez fréquents",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Diplômé en Génie Biomédical, L'anglais est un plus, Mobilité géographique, Professional, Très bonne élocution française",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeur (se) en prêt-à-porter à Casablanca (Oulfa)",
  "url" : "https://marocemploi.net/offre/vendeur-se-a-casablanca-oulfa/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "24 décembre 2024",
  "applicationDeadline" : "23 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons un(e) vendeur(se) dynamique et passionné(e) par la mode pour rejoindre notre équipe en magasin. Vous serez responsable de l’accueil et du conseil client, de la gestion des stocks et de la mise en rayon des produits. Missions : Accueillir et conseiller les clients. Assurer la présentation et la mise en valeur des produits. Participer à la gestion des stocks et réassorts. Encaisser les paiements et assurer un service après-vente de qualité. Profil recherché : Expérience en vente, idéalement dans le secteur du prêt-à-porter. Bonnes capacités relationnelles et sens du service client. Dynamisme et esprit d’équipe.",
  "region" : null,
  "city" : "Casablanca, Casablanca,, 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Commis de cuisine H/F",
  "url" : "https://marocemploi.net/offre/commis-de-cuisine-h-f/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "23 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Décor soigné, cuisine authentique, colorée et créative, produits frais et sains: voilà le secret de Panda Sushi, le restaurant qui vous emmène dans un incroyable voyage à travers l’Asie le temps d’un repas. Prêt à relever ce défi culinaire? Rejoignez l’équipe de Panda Sushi. Nous recherchons un(e) commis de cuisine motivé(e) et dynamique pour rejoindre notre équipe. Sous la direction du chef de cuisine, vous serez responsable de la préparation et de l’assemblage des plats, de l’entretien des espaces de travail et de la gestion des stocks. Ce poste est idéal pour une personne désireuse d’apprendre et d’évoluer dans le domaine de la restauration. Missions : Préparer les ingrédients et les plats sous la supervision du chef de cuisine. Participer à la cuisson et à l’élaboration des plats en suivant les recettes et les instructions. Aider à la gestion des stocks et à la réception des marchandises. Veiller au respect des règles d’hygiène et de sécurité alimentaire. Nettoyer et ranger les équipements de cuisine après chaque service. Profil recherché : Vous êtes titulaire d’un diplôme en cuisine. Une première expérience en cuisine est obligatoire. Passionné(e) par la cuisine et désireux (se) d’apprendre Rigueur, autonomie et sens de l’organisation Disponibilité et flexibilité (horaires de travail variables, y compris les week-ends et jours fériés) Comment postuler : Si vous êtes intéressé(e), merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com , en précisant « commis de cuisine » dans l’objet de votre e-mail, ou via WhatsApp au numéro suivant : 06-61-13-59-75.",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Livreur",
  "url" : "https://marocemploi.net/offre/livreur-2/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "23 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Décor soigné, cuisine authentique, colorée et créative, produits frais et sains : voilà le secret de Panda Sushi, le restaurant qui vous emmène dans un incroyable voyage à travers l’Asie le temps d’un repas. Prêt à relever ce défi culinaire ? Rejoignez l’équipe de Panda Sushi . Nous recherchons un livreur motivé et ponctuel pour rejoindre notre équipe. En tant que livreur, vous serez responsable de la livraison des commandes chez nos clients dans le respect des délais et des normes de qualité. Missions principales : Assurer la livraison des commandes dans les délais impartis et selon les instructions. Vérifier que la commande est complète et conforme avant chaque départ. Garantir un service client de qualité, en veillant à la satisfaction des clients. Respecter les itinéraires et les règles de sécurité routière. Maintenir le véhicule de livraison propre et en bon état. Profil recherché : Vous avez une bonne connaissance de la ville et de ses environs. Une première expérience en tant que livreur est un plus, mais non obligatoire Vous êtes ponctuel(le), organisé(e) et autonome. Disponibilité et flexibilité horaires, y compris les soirs, week-ends et jours fériés. Comment postuler : Si vous êtes intéressé(e), merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com , en précisant « Livreur» dans l’objet de votre email, ou via WhatsApp au numéro suivant : 06.61.13.5975",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Wok Man",
  "url" : "https://marocemploi.net/offre/wok-man/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "23 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Décor soigné, cuisine authentique, colorée et créative, produits frais et sains: voilà le secret de Panda Sushi, le restaurant qui vous emmène dans un incroyable voyage à travers l’Asie le temps d’un repas.Prêt à relever ce défi culinaire? Rejoignez l’équipe de Panda Sushi. Nous recherchons un Wok Man passionné et dynamique pour rejoindre son équipe. En tant que Wok Man, vous serez responsable de la préparation des plats en utilisant le wok, en veillant à respecter les normes de qualité et de sécurité alimentaire. Missions principales : Préparer et cuisiner les plats du menu à base de wok avec soin et dans le respect des recettes du restaurant. Assurer une présentation soignée des plats et une cuisson optimale des ingrédients. Contrôler les stocks et préparer les ingrédients nécessaires pour les différents services. Maintenir un environnement de travail propre et ordonné, en suivant les règles d’hygiène et de sécurité alimentaire. Collaborer avec l’équipe en cuisine pour garantir un service rapide et de qualité. Profil recherché : Expérience préalable en tant que Wok Man ou dans une fonction similaire en restauration. Connaissance des techniques de cuisson au wok et des produits utilisés. Sens de l’organisation et de la rigueur. Dynamique, polyvalent et capable de travailler sous pression. Capacité à travailler en équipe dans une ambiance conviviale. Comment postuler ?Envoyez votre CV à l’adresse suivante : caissemanagerrh@gmail.com, en précisant » Wok Man » dans l’objet de votre e-mail, ou via WhatsApp au numéro suivant : 06-61-13-59-75. Nous avons hâte de vous rencontrer et de vous accueillir au sein de notre équipe !",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Sushi Man",
  "url" : "https://marocemploi.net/offre/sushi-man/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "23 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Décor soigné, cuisine authentique, colorée et créative, produits frais et sains: voilà le secret de Panda Sushi, le restaurant qui vous emmène dans un incroyable voyage à travers l’Asie le temps d’un repas. Prêt à relever ce défi culinaire? Rejoignez l’équipe de Panda Sushi. Nous recherchons un Sushi Man expérimenté pour rejoindre notre équipe passionnée par la cuisine japonaise. Sous la supervision du chef, vous serez responsable de la préparation et de la présentation de nos sushis, et autres spécialités japonaises. Ce poste est idéal pour un professionnel passionné par la culture culinaire japonaise et désireux de faire évoluer son savoir-faire au sein d’un restaurant réputé. Vos missions : Préparer et dresser les sushis, makis, et autres plats japonais. Assurer la qualité de la préparation des poissons (découpe, marinade, etc.) Veiller à la mise en place et à l’organisation du poste de travail. Respecter les normes strictes d’hygiène et de sécurité alimentaire. Assurer la présentation esthétique des plats en fonction des attentes de la clientèle. Profil recherché pour le poste : Sushi Man – Rabat Expérience significative en tant que Sushi Man (au moins 1 à 2 ans) dans un établissement similaire. Disponibilité et flexibilité (horaires de travail variables, y compris les week-ends et jours fériés). Sens du détail et de l’esthétique dans la présentation des plats. Rigueur, organisation et respect des normes d’hygiène. Capacité à travailler sous pression et à maintenir un service rapide et de qualité. Bon esprit d’équipe et communication efficace. Comment postuler : Si vous êtes intéressé, merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com , en précisant «sushi man» dans l’objet de votre e-mail, ou via WhatsApp au numéro suivant : 06-61-13-59-75",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Téléprospectrice",
  "url" : "https://marocemploi.net/offre/teleprospectrice-2/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "20 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Caisse Manager est une solution innovante de gestion de caisse destinée aux commerçants, restaurateurs et petites entreprises. Conçu pour simplifier la gestion des transactions et des opérations quotidiennes, Caisse Manager permet de suivre facilement les ventes, gérer les stocks et analyser les performances grâce à une interface intuitive et accessible. Nous recrutons une téléprospectrice dynamique et motivée pour renforcer notre équipe de vente de logiciels et de matériel informatique en ligne. Vos missions principales : Effectuer des appels pour prospecter de nouveaux clients et prendre des rendez-vous. Présenter nos produits/services aux clients potentiels de manière claire et persuasive. Atteindre les objectifs de ventes fixés avec rigueur et motivation. Profil recherché : Excellente élocution et aisance au téléphone. Expérience préalable en centre d’appel ou dans un poste similaire de téléprospection. Sens de la communication et de la persuasion. Capacité à travailler de manière autonome et à atteindre des objectifs commerciaux. Rémunération : 4000 MAD + Primes Comment postuler : Si vous êtes intéressée, merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com, en précisant « Téléprospectrice » dans l’objet de votre mail, ou contactez-nous via WhatsApp au numéro suivant : 06.61.13.59.75.",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Centres d'appel / Help Desk / Call center",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "INFOGRAPHISTE",
  "url" : "https://marocemploi.net/offre/infographiste/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "19 décembre 2024",
  "applicationDeadline" : "18 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amal",
  "companyDescription" : null,
  "jobDescription" : "INFOGRAPHISTE Concevoir de nouveaux designs pour nos produits. Développer des concepts visuels qui reflètent l’identité de la marque et attirent l’attention du public cible. Modifier et ajuster des fichiers existants selon les besoins des projets. Assurer la cohérence et la qualité des fichiers destinés à l’impression ou à la publication en ligne. Retoucher et améliorer les images pour garantir un rendu professionnel et esthétique. Travailler sur la colorimétrie, la composition, et la qualité visuelle des photos. Utiliser des logiciels de rendu 3D pour créer des visuels réalistes et attractifs. Avoir une connaissance de base des techniques de 3D rendering pour intégrer ces éléments dans les projets graphiques. Profil Recherché : Expérience : Expérience préalable dans un poste d’Infographiste, avec un portfolio démontrant une forte créativité et une touche artistique moderne. Compétences : Excellente maîtrise des logiciels de design graphique (Photoshop, Illustrator, etc.). Compétences en retouche photo et en modification de fichiers. Connaissance de base en 3D rendering (préférée, mais non obligatoire). Grande créativité et capacité à proposer des designs innovants et esthétiques Niveau d’études : BAC +2 ou LICENCE en infographie ou équivalent",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Marketing / vente",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "adobe, Illustrator, montage vidéos, photographe, photoshop",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Plongeur – Restauration",
  "url" : "https://marocemploi.net/offre/plongeur-restauration/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "19 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Gueliz Marrakech, recherche un Plongeur pour rejoindre son équipe. Vous serez responsable de maintenir un environnement propre et organisé en cuisine, en veillant à ce que la vaisselle et les ustensiles nécessaires au service soient toujours disponibles. Vos missions: Laver et ranger toute la vaisselle, les ustensiles et les équipements utilisés en cuisine. Maintenir la propreté des zones de cuisine, y compris les éviers, les plans de travail et les zones de stockage. Trier et éliminer les déchets de manière appropriée en respectant les normes d’hygiène et de sécurité. Veiller à ce que les produits nécessaires à la plonge et à l’entretien soient toujours disponibles et bien stockés. Profil recherché : Expérience préalable dans un poste similaire est un plus, mais non obligatoire. Sens de l’hygiène et respect des normes de sécurité alimentaire. Capacité à travailler sous pression dans un environnement dynamique. Dynamisme, rigueur et ponctualité. Bonne capacité d’organisation et d’autonomie. Comment postuler : Si vous êtes intéressé (e), merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com, en précisant » Plongeur » dans l’objet de votre mail ou via WhatsApp au numéro suivant: 06.61.13.59.75 Type d’emploi : Temps plein, CDI",
  "region" : null,
  "city" : "Marrakech, Gueliz, Marrakech , 40000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Caissier (ère)- Restaurant",
  "url" : "https://marocemploi.net/offre/caissier-ere-restaurant/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "19 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Gueliz Marrakech , recherche un (e) caissier (ère) pour renforcer son équipe. Vos missions: Accueillir les clients, prendre leur commande et saisir les informations dans le système de caisse. Encaisser les paiements , assurer une gestion précise de la monnaie et rendre la monnaie correctement. S’assurer que toutes les informations de la commande sont correctes et bien transmises à la cuisine ou au service. Vérifier que toutes les commandes ont été réglées avant de laisser les clients partir. Gérer les paiements en fin de service ( fermeture de caisse) . Profil recherché: Excellentes compétences en service client. Vous êtes à l’aise avec la prise de commandes par téléphone et savez communiquer efficacement avec les clients. Flexibilité horaire ( travail en soirée, week-ends et jours fériés). Lieu: Gueliz, Marrakech Type de contrat: CDI Comment postuler: Si vous êtes intéressé (e) merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com ou via WhatsApp au numéro suivant : 06.61.13.59.75 Type d’emploi : Temps plein, CDI",
  "region" : null,
  "city" : "Marrakech, Gueliz, Marrakech , 40000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Equipier(ère) Polyvalent(e) restauration rapide",
  "url" : "https://marocemploi.net/offre/equipierere-polyvalente-restauration-rapide/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "19 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Gueliz Marrakech , recherche un Équipier (ère) Polyvalent (e) pour renforcer son équipe. En tant qu’équipier polyvalent, vous serez amené à intervenir sur plusieurs postes afin de garantir un service rapide, de qualité, et une expérience client agréable. Nous recherchons une personne dynamique, motivée, et ayant un esprit d’équipe. Vos missions: Accueillir les clients, prendre leurs commandes. Aider à la préparation des repas, au montage des plats et à la cuisson selon les standards Crusty. Veiller à la propreté et à l’hygiène du restaurant, en particulier des espaces de cuisine, de service et des sanitaires. Aider à la gestion des stocks de produits, vérifier leur disponibilité et alerter sur les besoins en réapprovisionnement. Effectuer diverses tâches selon les besoins du service Profil recherché: Aucune expérience préalable n’est exigée, mais une première expérience dans la restauration serait un plus. Dynamisme, bonne présentation et esprit d’équipe. Sens du service client et bonne capacité à travailler sous pression. Disponibilité pour travailler en horaires flexibles (week-ends et soirées). Avoir une attitude positive et proactive. Pourquoi rejoindre Crusty ? Travailler dans un restaurant reconnu, offrant un cadre agréable et une équipe conviviale. Des opportunités d’évolution professionnelle au sein d’une enseigne en pleine croissance. Comment postuler: Si vous êtes intéressé (e), merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com, en précisant » Equipier (ère) polyvalent (e) » dans l’objet de votre mail ou via WhatsApp au numéro suivant: 06.61.13.59.75",
  "region" : null,
  "city" : "Marrakech, Gueliz, Marrakech , 40000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Caissier (ère)",
  "url" : "https://marocemploi.net/offre/caissier-ere-2/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Bourgogne Casablanca, recherche un (e) caissier (ère) pour renforcer son équipe. Vos missions: Accueillir les clients, prendre leur commande et saisir les informations dans le système de caisse. Encaisser les paiements , assurer une gestion précise de la monnaie et rendre la monnaie correctement. S’assurer que toutes les informations de la commande sont correctes et bien transmises à la cuisine ou au service. Vérifier que toutes les commandes ont été réglées avant de laisser les clients partir. Gérer les paiements en fin de service ( fermeture de caisse) . Profil recherché: Excellentes compétences en service client. Vous êtes à l’aise avec la prise de commandes par téléphone et savez communiquer efficacement avec les clients. Flexibilité horaire ( travail en soirée, week-ends et jours fériés). Lieu: Casablanca ( Bourgogne) Type de contrat: CDI Si vous êtes intéressé (e) merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com ou via WhatsApp au numéro suivant : 06.61.13.59.75",
  "region" : null,
  "city" : "Casablanca, Imm Rafina, Bourgogne, Casablanca , 10100",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Plongeur – Restaurant",
  "url" : "https://marocemploi.net/offre/plongeur-restaurant/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Hay Riad à Rabat, recherche un Plongeur pour rejoindre son équipe. Vous serez responsable de maintenir un environnement propre et organisé en cuisine, en veillant à ce que la vaisselle et les ustensiles nécessaires au service soient toujours disponibles. Vos missions: Laver et ranger toute la vaisselle, les ustensiles et les équipements utilisés en cuisine. Maintenir la propreté des zones de cuisine, y compris les éviers, les plans de travail et les zones de stockage. Trier et éliminer les déchets de manière appropriée en respectant les normes d’hygiène et de sécurité. Veiller à ce que les produits nécessaires à la plonge et à l’entretien soient toujours disponibles et bien stockés. Profil recherché : Expérience préalable dans un poste similaire est un plus, mais non obligatoire. Sens de l’hygiène et respect des normes de sécurité alimentaire. Capacité à travailler sous pression dans un environnement dynamique. Dynamisme, rigueur et ponctualité. Bonne capacité d’organisation et d’autonomie. Comment postuler : Si vous êtes intéressé (e), merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com, en précisant » Plongeur » dans l’objet de votre mail ou via WhatsApp au numéro suivant: 06.61.13.59.75",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Équipier (ère) Polyvalent (e) – Casablanca",
  "url" : "https://marocemploi.net/offre/equipier-ere-polyvalent-e-2/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Hay Riad à Rabat, recherche un Équipier (ère) Polyvalent (e) pour renforcer son équipe. En tant qu’équipier polyvalent, vous serez amené à intervenir sur plusieurs postes afin de garantir un service rapide, de qualité, et une expérience client agréable. Nous recherchons une personne dynamique, motivée, et ayant un esprit d’équipe. Vos missions: Accueillir les clients, prendre leurs commandes. Aider à la préparation des repas, au montage des plats et à la cuisson selon les standards Crusty. Veiller à la propreté et à l’hygiène du restaurant, en particulier des espaces de cuisine, de service et des sanitaires. Aider à la gestion des stocks de produits, vérifier leur disponibilité et alerter sur les besoins en réapprovisionnement. Effectuer diverses tâches selon les besoins du service Profil recherché: Aucune expérience préalable n’est exigée, mais une première expérience dans la restauration serait un plus. Dynamisme, bonne présentation et esprit d’équipe. Sens du service client et bonne capacité à travailler sous pression. Disponibilité pour travailler en horaires flexibles (week-ends et soirées). Avoir une attitude positive et proactive. Pourquoi rejoindre Crusty ? Travailler dans un restaurant reconnu, offrant un cadre agréable et une équipe conviviale. Des opportunités d’évolution professionnelle au sein d’une enseigne en pleine croissance. Comment postuler: Si vous êtes intéressé (e), merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com, en précisant » Equipier (ère) polyvalent (e) » dans l’objet de votre mail ou via WhatsApp au numéro suivant: 06.61.13.59.75",
  "region" : null,
  "city" : "Casablanca, Imm Rafina, Bourgogne, Casablanca , 10100",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Equipier (ère) Polyvalent (e)",
  "url" : "https://marocemploi.net/offre/equipier-ere-polyvalent-e/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Le restaurant Crusty, situé à Hay Riad à Rabat, recherche un Équipier (ère) Polyvalent (e) pour renforcer son équipe. En tant qu’équipier polyvalent, vous serez amené à intervenir sur plusieurs postes afin de garantir un service rapide, de qualité, et une expérience client agréable. Nous recherchons une personne dynamique, motivée, et ayant un esprit d’équipe. Vos missions: Accueillir les clients, prendre leurs commandes. Aider à la préparation des repas, au montage des plats et à la cuisson selon les standards Crusty. Veiller à la propreté et à l’hygiène du restaurant, en particulier des espaces de cuisine, de service et des sanitaires. Aider à la gestion des stocks de produits, vérifier leur disponibilité et alerter sur les besoins en réapprovisionnement. Effectuer diverses tâches selon les besoins du service Profil recherché: Aucune expérience préalable n’est exigée, mais une première expérience dans la restauration serait un plus. Dynamisme, bonne présentation et esprit d’équipe. Sens du service client et bonne capacité à travailler sous pression. Disponibilité pour travailler en horaires flexibles (week-ends et soirées). Avoir une attitude positive et proactive. Pourquoi rejoindre Crusty ? Travailler dans un restaurant reconnu, offrant un cadre agréable et une équipe conviviale. Des opportunités d’évolution professionnelle au sein d’une enseigne en pleine croissance. Comment postuler: Si vous êtes intéressé (e), merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com, en précisant » Equipier (ère) polyvalent (e) » dans l’objet de votre mail ou via WhatsApp au numéro suivant: 06.61.13.59.75",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Restauration Rapide",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Caissier (ère)",
  "url" : "https://marocemploi.net/offre/caissier-ere/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "25 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Décor soigné, cuisine authentique, colorée et créative, produits frais et sains: voilà le secret de Panda Sushi, le restaurant qui vous emmène dans un incroyable voyage à travers l’Asie le temps d’un repas. Prêt à relever ce défi culinaire? Rejoignez l’équipe de Panda Sushi. Nous recherchons un (e) caissier (ère) enthousiaste et accueillant (e) pour intégrer notre équipe. Le/la candidat (e) idéal (e) doit faire preuve d’une grande aisance relationnelle et être capable de travailler avec efficacité dans un environnement dynamique. Missions: Accueillir les clients, prendre leur commande et saisir les informations dans le système de caisse. Encaisser les paiements, assurer une gestion précise de la monnaie et rendre la monnaie correctement. S’assurer que toutes les informations de la commande sont correctes et bien transmises à la cuisine ou au service. Vérifier que toutes commandes ont été réglées avant de laisser les clients partir. Gérer les paiements en fin de service ( fermeture de caisse). Profil recherché: Excellentes compétences en service client. Vous êtes à l’aise avec la prise de commandes par téléphone et savez communiquer efficacement avec les clients. Flexibilité horaire ( travail en soirée, week-ends et jours fériés). Lieu: Restaurant Panda, HAY RIAD RABAT. Si vous êtes intéresse(e), merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com ou via WhatsApp au numéro suivant : 06.61.13.59.75",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Hôtellerie / restauration",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Excellentes compétences en service client.",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Opératrice de production à Ain sebaa",
  "url" : "https://marocemploi.net/offre/operatrice-de-production-a-ain-sebaa/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "17 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Notre société est à la recherche des Opératrices de Production pour rejoindre notre équipe dynamique à notre usine située à Bernoussi. Missions : Assurer la production (Manutention, Nettoyage des équipements, Emballage des produits, Rangement des ateliers,…) Suivre les instructions des méthodes de production ; Respecter les bonnes pratiques de production et celles d’hygiène. Planification de la production. Profil : Type de contrat : CDD avec possibilité CDI Salaire : SMIG + Heures supplémentaires.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20600",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Animateur Point de Vente",
  "url" : "https://marocemploi.net/offre/animateur-point-de-vente/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 décembre 2024",
  "applicationDeadline" : "17 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons un Animateur de vente à (Oulfa, Hay hassani) dynamique et passionnée pour rejoindre notre équipe dans le secteur de la vente de produit de la cuisine et ménage. Les taches : Accueillir et conseiller les clients dans leurs choix de produits. Présenter les caractéristiques des produits et leurs avantages. Assurer la mise en rayon et l’organisation du magasin. Participer à la gestion des stocks et aux inventaires. Contribuer à la réalisation des objectifs de vente. Profil recherché : Expérience en vente, idéalement dans le domaine des produits de la cuisine et ménage. Excellent sens du service client et de l’écoute. Bonne présentation et capacité à travailler en équipe. Dynamique, organisé et rigoureux. Conditions : Contrat à durée déterminée CDD. Horaires de travail flexibles. Salaire fixe + primes d’objectif.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20220",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Contrôleur de gestion",
  "url" : "https://marocemploi.net/offre/controleur-de-gestion-5/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "16 décembre 2024",
  "applicationDeadline" : "30 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche d’un profil « Contrôleur de gestion » Compétences requises: De formation bac+5 en Finance, comptabilité ou économie Connaissance de la comptabilité générale et maîtrise de la comptabilité analytique Une expérience probante de 3 ans minimum dans une fonction similaire idéalement dans un environnement commercial ✅ Disponibilité : ASAP 📍 Ville : Ain Atiq-Régions de Rabat 📝 Contrat : CDI 📩 Envie de nous rejoindre ? Envoyez vos CVS sur m.recrutement2018@gmail.com ou recrutement@masterlab.ma",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : null,
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Comptabilité analytique, Comptabilité Générale, Contrôle de gestion, Sage",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Architecte",
  "url" : "https://marocemploi.net/offre/architecte/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "16 décembre 2024",
  "applicationDeadline" : "15 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ AR PROJET",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons un Architecte talentueux et dynamique pour rejoindre notre équipe. Une expérience sur chantier est souhaitable. Possibilité de prolonger le contrat en CDI.",
  "region" : null,
  "city" : "Tanger, Tanger, 90090",
  "sector" : "Autres",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "3d max, adobe photoshop",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Consultant Fonctionnel Odoo",
  "url" : "https://marocemploi.net/offre/consultant-fonctionnel-odoo/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "14 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Caisse Manager est une entreprise innovante spécialisée dans le développement et la commercialisation de logiciels de gestion de point de vente. Nous accompagnons nos clients dans l’optimisation de leurs processus grâce à des solutions ERP sur-mesure. Afin de soutenir notre croissance, nous recherchons un Consultant Fonctionnel Odoo passionné et dynamique. Missions : Analyser les besoins des clients et les accompagner dans la transformation de leurs processus métiers. Configurer et personnaliser les modules Odoo selon les spécificités et les exigences des clients. Former les utilisateurs sur les fonctionnalités d’Odoo et les meilleures pratiques d’utilisation. Assurer un suivi post-implémentation pour garantir la satisfaction des clients. Profil recherché : Expérience significative dans l’utilisation et la mise en œuvre d’Odoo. Excellentes compétences en communication, tant à l’écrit qu’à l’oral. Capacité à travailler en équipe et à gérer des projets en autonomie. Esprit d’analyse et de synthèse, avec une approche orientée client. Connaissances des processus métiers et des bonnes pratiques en matière de gestion d’entreprise. Pourquoi nous rejoindre : Une entreprise innovante avec des projets variés et stimulants. Un environnement de travail dynamique et collaboratif. Des opportunités de formation et de développement professionnel. Merci d’envoyer votre CV à l’adresse suivante: caissemanagerrh@gmail.com, ou via WhatsApp au numéro suivant: 06.61.13.59.75 Type d’emploi : Temps plein, CDI",
  "region" : null,
  "city" : "Rabat, Rabat , 10000",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Flutter Mobile Developer with Full-Stack Capabilities – Rabat",
  "url" : "https://marocemploi.net/offre/flutter-mobile-developer-with-full-stack-capabilities-rabat/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "14 décembre 2024",
  "applicationDeadline" : "30 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Caisse Manager est une solution innovante de gestion de caisse destinée aux commerçants, restaurateurs et petites entreprises. Conçu pour simplifier la gestion des transactions et des opérations quotidiennes, Caisse Manager permet de suivre facilement les ventes, gérer les stocks, et analyser les performances grâce à une interface intuitive et accessible. We are looking for a talented Flutter Developer to help us build exceptional mobile applications with a focus on performance, scalability, and user experience. The ideal candidate will possess a deep understanding of front-end development, particularly using Flutter and Tailwind CSS, and a solid foundation in full-stack technologies. Key Responsibilities: Develop high-quality, maintainable mobile applications using Flutter for iOS and Android platforms. Implement responsive UI components using Flutter and Tailwind CSS to deliver seamless user experiences. Work on backend integrations and manage Docker containers within Linux environments. Write clean, scalable, and efficient code to meet both technical and business requirements. Manage PostgreSQL databases and optimize queries for performance. Collaborate with cross-functional teams to design, develop, and deliver full-stack solutions. Leverage Git/GitHub for version control to ensure smooth code collaboration. Participate in code reviews and provide constructive feedback to improve team development processes. Communicate effectively with both technical and non-technical team members to articulate ideas and concepts clearly. Required Qualifications: Strong experience with Flutter development for mobile platforms. Proficiency in Tailwind CSS for creating responsive and elegant user interfaces. Experience working with Docker and managing containers in Linux environments. Solid understanding of Python and its application in a development environment. Proficiency in PostgreSQL for database management. Strong familiarity with Git/GitHub for version control and collaboration. Excellent communication skills with the ability to explain technical concepts clearly. Strong problem-solving skills and ability to work independently as well as in a team. If you are a passionate Flutter developer with a strong understanding of full-stack technologies, we would love to hear from you. Apply today to join a fast-paced, innovative team where your skills will make a real impact! Type d’emploi : Temps plein, CDI",
  "region" : null,
  "city" : "Rabat, Hay Riad, Rabat , 10000",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Caissier",
  "url" : "https://marocemploi.net/offre/caissier-fes/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "En tant que Caissier, vous serez responsable de la gestion des opérations comptables et des transactions en caisse. Vos missions incluent notamment : Gestion de la caisse : Encaissement des paiements, gestion des fonds, remise de monnaie et suivi des opérations de caisse. Suivi comptable : Enregistrement des transactions comptables, dans les systèmes comptables et financiers. Rapprochement bancaire : Effectuer les rapprochements entre les mouvements de caisse et les relevés bancaires. Gestion des pièces comptables : Vérifier, enregistrer et classer les pièces comptables (factures, relevés bancaires, reçus, etc.). Contrôle des encaissements et décaissements : Assurer un suivi précis des flux financiers et prévenir toute anomalie. Reporting : Préparer les rapports financiers mensuels, notamment concernant les flux de trésorerie et l’état de la caisse. Relations avec les clients et fournisseurs : Participer aux règlements de créances et suivis avec les partenaires externes. Profil recherché : Formation en comptabilité, gestion ou équivalent (Bac +2 minimum). Expérience de 1 à 3 ans sur un poste similaire (comptable, caissier, ou toute autre fonction en gestion des flux financiers). Bonne maîtrise des outils bureautiques (Excel, logiciels de comptabilité). Rigueur, organisation et sens de l’analyse. Sens du service, bonne communication et capacité à travailler en équipe. Une connaissance des réglementations fiscales et comptables est un plus. Autonomie, réactivité et capacité à travailler sous pression.",
  "region" : null,
  "city" : "Fes, Fès et régions , 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Agent Service Client",
  "url" : "https://marocemploi.net/offre/agent-service-client/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 décembre 2024",
  "applicationDeadline" : "12 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ VXT Afrique",
  "companyDescription" : null,
  "jobDescription" : "Nous recrutons : Agents Service Client Vous cherchez un nouveau challenge professionnel dans une entreprise moderne et en pleine expansion ? VXT Afrique vous ouvre ses portes ! En tant qu’Agents Service Clientèle vous serez bien plus qu’un simple point de contact : vous serez le visage et la voix de notre marque auprès de nos clients. Si vous êtes une personne ambitieuse, professionnelle et passionnée par le contact humain, cette opportunité est faite pour vous. Rejoignez une équipe où l’innovation, l’esprit d’équipe, et la performance sont au cœur de notre succès ! Ce que vous ferez chez nous : Support clientèle : Répondre aux questions des clients via email, chat en ligne ou téléphone. Fournir des informations précises sur les produits/services de l’entreprise. Résoudre les problèmes et gérer les réclamations en respectant les délais impartis. Gestion administrative liée au service client : Suivi des demandes clients dans les outils CRM. Mise à jour des bases de données clients. Préparation de rapports sur les retours et les réclamations des clients. Communication proactive : Informer les clients des mises à jour, des offres ou des changements dans les services. Collaborer avec d’autres départements pour résoudre des problèmes complexes. Amélioration continue : Identifier les besoins récurrents des clients et proposer des solutions pour améliorer les processus internes. Contribuer à la rédaction de FAQ et de guides d’utilisation en ligne. Ce que nous recherchons chez vous : Une expérience dans le service client, de préférence en ligne, est un atout. Compétences techniques : Maîtrise des outils bureautiques et collaboratifs (Excel, Google, Word, etc). Bonne capacité à apprendre rapidement de nouveaux outils. Excellente communication écrite et orale en français et/ou anglais. Empathie, patience et sens du service. Organisation, autonomie et capacité à gérer plusieurs tâches simultanément. Une curiosité pour les produits innovants et le désir de participer à une belle aventure collective. Pourquoi rejoindre VXT Afrique ? Nos valeurs : H.A.P.P.Y. Chez nous, les valeurs ne sont pas juste des mots. Elles structurent tout ce que nous faisons : Humble : Ici, pas de place pour les egos surdimensionnés, on réussit ensemble. Attentionné : Nos clients et nos collaborateurs méritent le meilleur. Passionné : Nous sommes investis dans nos métiers, mais aussi dans nos passions personnelles. Perfectionniste : L’excellence est dans notre ADN. Y-Factor : La diversité est une richesse, et nous la cultivons. Ce qui vous attend chez nous : Shifts décalés du lundi au vendredi. Une équipe jeune, dynamique et chaleureuse qui a à cœur de grandir ensemble. Une rémunération motivante Un cadre de travail moderne : bureaux neufs au cœur de Casablanca Une culture d’entreprise axée sur la performance et l’apprentissage Des opportunités réelles d’évolution de carrière dans une entreprise en forte croissance. Boostez vos compétences grâce à nos formations internes et saisissez l’opportunité de voyager en Europe ou en Amérique du Nord pour une expérience professionnelle internationale unique. Intéressé(e) ? Postulez dès aujourd’hui ! Envoyez votre CV à carriere@vxtafrique.com et rejoignez une aventure humaine et professionnelle passionnante. Faites partie du futur de VXT Afrique. On vous attend !",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : "Une expérience dans le service client, de préférence en ligne, est un atout., Compétences techniques :, Maîtrise des outils bureautiques et collaboratifs (Excel, Google, Word, etc)., Bonne capacité à apprendre rapidement de nouveaux outils., Excellente communication écrite et orale en français et/ou anglais., Empathie, patience et sens du service., Organisation, autonomie et capacité à gérer plusieurs tâches simultanément., Une curiosité pour les produits innovants et le désir de participer à une belle aventure collective.",
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "+ Aptitude à apprendre rapidement, + Exellente communication en français et/ou anglais, + Souci du détail et engagement pour un travail bien fait",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Technicien Support Réseau",
  "url" : "https://marocemploi.net/offre/technicien-support-reseau/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 décembre 2024",
  "applicationDeadline" : "12 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ VXT Afrique",
  "companyDescription" : null,
  "jobDescription" : "Nous recrutons : Techniciens Support Réseau Vous cherchez un nouveau challenge professionnel dans une entreprise moderne et en pleine expansion ? VXT Afrique vous ouvre ses portes ! Partenaire d’un opérateur téléphonique certifié, nous sommes spécialisés dans la téléphonie cloud et proposons des solutions complètes pour entreprises et particuliers. Si vous êtes une personne ambitieuse, motivée par le contact humain, et passionnée par les nouvelles technologies, cette opportunité est faite pour vous. Rejoignez une équipe où l’innovation, l’esprit d’équipe, et la performance sont au cœur de notre succès ! Ce que vous ferez chez nous : Configuration et installation de nouveaux systèmes téléphoniques Répondre aux alertes automatiques Fournir une assistance technique de niveau 1 et 2 aux clients par courriel et par téléphone Développer de nouvelles procédures ainsi que des documentations internes Assister l’équipe TI dans ses opérations quotidiennes et dans le développement de projets Ce que nous recherchons chez vous : Très bonne connaissance de la configuration et de l’utilisation des téléphones IP (Yealink, Grandstream, Polycom, Cisco, etc.) Bonne connaissance de systèmes téléphoniques IP dans le nuage ou on-premise Être familier avec les systèmes téléphoniques IP (Ex.: Asterisk, FreeSwitch, 3CX, etc.) Connaissance de la technologie, des protocoles (SIP) et de la terminologie de la téléphonie IP Connaissances en réseaux (DNS, TCP/IP, SNMP, QoS, DHCP, et WiFi) Connaissances d’environnements Windows (et MacOS, idéalement) Connaissance de l’équipement informatique et réseautique (switch, câblage, etc.) Solide compétence en support Être familier avec les routeurs (PFSense, Mikrotik, Ubiquity, Cisco, etc.), les pare-feu (Sonicwall, Fortinet, etc.) et les systèmes de sécurité Être capable de détecter un problème de réseau précis Expérience avec les systèmes de serveurs Linux Très bonnes habiletés dans le domaine du service à la clientèle Solides compétences au niveau de la communication écrite et orale en français et/ou anglais Avoir de l’intérêt pour la technologie, les systèmes de téléphonie et pour les télécommunications Être autonome, organisé, méticuleux et minutieux Capacité de travailler sous pression et doit être capable de prendre des initiatives. Être capable de travailler à la fois seule et en équipe. Pourquoi rejoindre VXT Afrique ? Nos valeurs : H.A.P.P.Y. Chez nous, les valeurs ne sont pas juste des mots. Elles structurent tout ce que nous faisons : Humble : Ici, pas de place pour les egos surdimensionnés, on réussit ensemble. Attentionné : Nos clients et nos collaborateurs méritent le meilleur. Passionné : Nous sommes investis dans nos métiers, mais aussi dans nos passions personnelles. Perfectionniste : L’excellence est dans notre ADN. Y-Factor : La diversité est une richesse, et nous la cultivons. Ce qui vous attend chez nous : Shifts décalés du lundi au vendredi. Une équipe jeune, dynamique et chaleureuse qui a à cœur de grandir ensemble. Une rémunération motivante Un cadre de travail moderne : bureaux neufs au cœur de Casablanca Une culture d’entreprise axée sur la performance et l’apprentissage Des opportunités réelles d’évolution de carrière dans une entreprise en forte croissance. Boostez vos compétences grâce à nos formations internes et saisissez l’opportunité de voyager en Europe ou en Amérique du Nord pour une expérience professionnelle internationale unique. Intéressé(e) ? Postulez dès aujourd’hui ! Envoyez votre CV à carriere@vxtafrique.com et rejoignez une aventure humaine et professionnelle passionnante. Faites partie du futur de VXT Afrique. On vous attend !",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : "Très bonne connaissance de la configuration et de l’utilisation des téléphones IP (Yealink, Grandstream, Polycom, Cisco, etc.), Bonne connaissance de systèmes téléphoniques IP dans le nuage ou on-premise, Être familier avec les systèmes téléphoniques IP (Ex.: Asterisk, FreeSwitch, 3CX, etc.), Connaissance de la technologie, des protocoles (SIP) et de la terminologie de la téléphonie IP, Connaissances en réseaux (DNS, TCP/IP, SNMP, QoS, DHCP, et WiFi), Connaissances d’environnements Windows (et MacOS, idéalement), Connaissance de l’équipement informatique et réseautique (switch, câblage, etc.), Solide compétence en support, Être familier avec les routeurs (PFSense, Mikrotik, Ubiquity, Cisco, etc.), les pare-feu (Sonicwall, Fortinet, etc.) et les systèmes de sécurité, Être capable de détecter un problème de réseau précis, Expérience avec les systèmes de serveurs Linux, Très bonnes habiletés dans le domaine du service à la clientèle, Solides compétences au niveau de la communication écrite et orale en français et/ou anglais, Avoir de l’intérêt pour la technologie, les systèmes de téléphonie et pour les télécommunications, Être autonome, organisé, méticuleux et minutieux, Capacité de travailler sous pression et doit être capable de prendre des initiatives., Être capable de travailler à la fois seule et en équipe.",
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "+ Bonne communication en français et/ou anglais, + Connaissances en réseaux, + familier avec les systèmes téléphoniques IP",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Technicien (ne) réseau – Marrakech",
  "url" : "https://marocemploi.net/offre/technicien-ne-reseau-marrakech/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 décembre 2024",
  "applicationDeadline" : "29 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Caisse Manager est une solution innovante de gestion de caisse destinée aux commerçants, restaurateurs et petites entreprises. Conçu pour simplifier la gestion des transactions et des opérations quotidiennes, Caisse Manager permet de suivre facilement les ventes, gérer les stocks, et analyser les performances grâce à une interface intuitive et accessible. Missions : En tant que Technicien Réseau, vous aurez pour principales missions : Installer, configurer et maintenir les équipements réseaux (routeurs, switchs, serveurs, points d’accès Wi-Fi, câblage, etc.).Assurer la gestion et le dépannage des infrastructures réseau (LAN, WAN, Wi-Fi, VPN). Vérifier les performances, résoudre les problèmes de connexion, remplacer des équipements défectueux. Participer à l’optimisation des réseaux existants pour garantir leur efficacité et leur sécurité. Mettre en œuvre des mises à jour et des patchs de sécurité pour maintenir un environnement réseau sécurisé. Analyser le trafic, surveiller l’état des équipements, anticiper les pannes ou saturations pour maintenir une qualité de service optimale. Profil recherché : Vous êtes titulaire d’un Bac +2 minimum en informatique, réseaux ou télécommunications. Vous possédez une première expérience en tant que technicien réseau, idéalement dans un environnement similaire. Vous maîtrisez les protocoles réseaux et les équipements réseau (routeurs, switchs,serveurs, points d’accès Wi-Fi, câblage, etc.). Une bonne connaissance des outils de supervision réseau est un plus. Vous êtes rigoureux(se), réactif(ve) et avez un bon esprit d’équipe. La maîtrise de l’anglais technique serait un atout. Rémunération : La rémunération sera déterminée en fonction du profil et de l’expérience du candidat. Comment postuler : Si vous êtes intéressé(e), merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com ou via WhatsApp au numéro suivant : 06.61.13.59.75",
  "region" : null,
  "city" : "Marrakech, Marrakech , 20000",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Technicien (ne ) réseau – Casablanca",
  "url" : "https://marocemploi.net/offre/technicien-ne-reseau-casablanca/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 décembre 2024",
  "applicationDeadline" : "29 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Caisse Manager",
  "companyDescription" : null,
  "jobDescription" : "Caisse Manager est une solution innovante de gestion de caisse destinée aux commerçants, restaurateurs et petites entreprises. Conçu pour simplifier la gestion des transactions et des opérations quotidiennes, Caisse Manager permet de suivre facilement les ventes, gérer les stocks, et analyser les performances grâce à une interface intuitive et accessible. Missions : En tant que Technicien Réseau, vous aurez pour principales missions : Installer, configurer et maintenir les équipements réseaux (routeurs, switchs, serveurs, points d’accès Wi-Fi, câblage, etc.).Assurer la gestion et le dépannage des infrastructures réseau (LAN, WAN, Wi-Fi, VPN). Vérifier les performances, résoudre les problèmes de connexion, remplacer des équipements défectueux. Participer à l’optimisation des réseaux existants pour garantir leur efficacité et leur sécurité. Mettre en œuvre des mises à jour et des patchs de sécurité pour maintenir un environnement réseau sécurisé. Analyser le trafic, surveiller l’état des équipements, anticiper les pannes ou saturations pour maintenir une qualité de service optimale. Profil recherché : Vous êtes titulaire d’un Bac +2 minimum en informatique, réseaux ou télécommunications. Vous possédez une première expérience en tant que technicien réseau, idéalement dans un environnement similaire. Vous maîtrisez les protocoles réseaux et les équipements réseau (routeurs, switchs,serveurs, points d’accès Wi-Fi, câblage, etc.). Une bonne connaissance des outils de supervision réseau est un plus. Vous êtes rigoureux(se), réactif(ve) et avez un bon esprit d’équipe. La maîtrise de l’anglais technique serait un atout. Rémunération : La rémunération sera déterminée en fonction du profil et de l’expérience du candidat. Comment postuler : Si vous êtes intéressé(e), merci d’envoyer votre CV à l’adresse suivante : caissemanagerrh@gmail.com ou via WhatsApp au numéro suivant : 06.61.13.59.75",
  "region" : null,
  "city" : "Casablanca, Bourgogne, Casablanca , 10100",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeur Gros",
  "url" : "https://marocemploi.net/offre/vendeur-gros/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "12 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "Nous recrutons un Vendeur Gros pour rejoindre notre équipe dynamique. En tant que vendeur en gros, vous serez responsable de la gestion des ventes, de la négociation avec les clients professionnels, ainsi que de l’atteinte des objectifs commerciaux. Missions principales : Assurer la vente de produits en gros auprès de clients professionnels (commerçants, entreprises, etc.). Conseiller et fidéliser les clients en leur proposant des solutions adaptées à leurs besoins. Négocier les prix et conditions de vente avec les clients. Suivre les commandes, préparer les devis et gérer les livraisons. Analyser le marché et identifier de nouvelles opportunités de vente. Participer à la gestion des stocks et à la présentation des produits en magasin. Assurer un excellent service client et un suivi après-vente. Profil recherché : Expérience significative (minimum 2 années) dans la vente en gros , secteur agroalimentaire. Bonne maîtrise des techniques de vente et de négociation. Excellentes compétences en communication et relationnel client. Sens de l’organisation, rigueur et autonomie. Capacité à travailler sous pression et à atteindre des objectifs commerciaux. Une connaissance des produits [secteur spécifique : alimentaire, équipement, etc.] est un plus.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Offre de Stage : Assistante ADV – Département Logistique",
  "url" : "https://marocemploi.net/offre/offre-de-stage-assistante-adv-departement-logistique/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "12 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ société de distribution",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons une stagiaire pour intégrer le département Logistique en tant qu’Assistante ADV, pour une durée allant de 3 à 6 mois. Le transport est assuré La présentation d’une convention de stage est obligatoire. Missions principales : Gestion des commandes clients gros Suivi de la documentation Classement et archivage Profil recherché : Niveau d’études : M1 ou M2. Bonne maîtrise des outils bureautiques (Excel, Word, etc.). Capacité à travailler en équipe Si cette opportunité vous intéresse, merci de nous envoyer votre CV en pièce jointe.",
  "region" : null,
  "city" : "Casablanca, BOUSKOURA , 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "Stage",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Responsable Qualité Produit / QHSE Site H/F (Industrie : Matériel de Ligne) – Casablanca (Ain Sebaa)",
  "url" : "https://marocemploi.net/offre/responsable-assurance-qualite-qhse-site-h-f-industrie-materiel-de-ligne-casablanca-ain-sebaa/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "12 décembre 2024",
  "applicationDeadline" : "11 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Entreprise leader du marché, nous recherchons un(e) Responsable Qualité Produit / QHSE Site pour notre activité Matériel de Ligne. Mission : Vous aurez pour mission de déployer, maintenir, surveiller et améliorer la politique QHSE du site, tout en garantissant l’efficacité du processus de contrôle qualité dès la réception matière première jusqu’à la livraison du produit fini, y compris le traitement des non-conformités. Principales Responsabilités : Accompagner les pilotes de processus, et réaliser des revues périodiques process ; Réaliser les audits internes et veiller à l’application des standards QHSE ; Maintenir les certifications, agréments ou homologations (produits) ; Assurer une veille normative, piloter les réceptions clients, ainsi que le traitement de leurs réclamations Piloter les projets QHSE de son site, et être partie prenante dans les projets de développement produit. Profil recherché : De formation Ingénieur en génie industriel, génie électrique, ou en génie des procédés, vous justifiez d’une expérience de 5 ans minimum dans un poste similaire. Compétences requises : Maitrise des normes (Iso9001, 45001, 14001, 50001) Maitrise statistique des procédés MSP, cartes de contrôle, démarche six sigma Maitrise des MRPs et outils de la qualité Maitrise de l’anglais obligatoire : lu, écrit, parlé Rigueur et organisation Leadership et capacité d’adaptation.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "TECHNICIEN Spécialisé dans la fabrication des gaine en tole galvanisé",
  "url" : "https://marocemploi.net/offre/technicien-specialise-dans-la-fabrication-des-gaine-en-tole-galvanise/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "11 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ ELESI",
  "companyDescription" : null,
  "jobDescription" : "Entreprise a Agadir cherche une technicien spécialisé dans la fabrication des conduits rectangulaires agrafes avec des machine. Avoir une expérience dans le domaine min 4 ans.",
  "region" : null,
  "city" : "Rabat, Rabat, 10160",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "bac +2",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "QHSE Engineer",
  "url" : "https://marocemploi.net/offre/qhse-engineer/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "11 décembre 2024",
  "applicationDeadline" : "2 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ MOROCCO PRECISION MOULDING",
  "companyDescription" : null,
  "jobDescription" : "Job advert: QHSE Engineer About the Role We are seeking a Quality, Health & Safety and Environmental (QHSE) Engineer to join our organisation permanently at our Morocco site (MPM- Fibrax Morocco). Reporting to the site Compliance Manager, the QHSE Engineer will be responsible for the proper application of quality, health, safety and environmental (QHSE) standards within the organisation. This role involves providing support to customers and ensuring the claim analysis and corrective actions implementation follow up within the due dates and achieve quality targets of the Fibrax group of companies. Key responsibilities include: Management of customers claims including Fulfilment of customer portals and manage meetings with customers. Manage the Company’s Non-conformance Reporting System and ensure that root causes are identified, and robust corrective actions implemented to prevent recurrence Ensure that all nonconforming products is properly dispositioned & root cause analysis is performed in line with company procedures (8D,5Whys, Ishikawa…). Management of suppliers claims and PPAP documentation Follow up quality action plans and ensure they are carried out as required. Assistance with both internal and external audits of the compliance management systems. Provision of guidance to relevant departments in the development of process and other improvement programmes. Collaborate with cross-functional teams from different departments to meet quality objectives. Identification of trainings needed for employees regarding customer special characteristics as well as HSE and legal characteristics. Other relevant tasks are requested from time to time. About the Person The successful candidate will be in a quality role and will have established problem solving and communication skills, including managing conflict and facilitating discussions to achieve a constructive outcome. Persistence, organisation, an eye for detail, and the ability to process and prioritise complex information are also key skills. An engineering degree is required. Knowledge/Experience: At least 2 years of experience in a similar role within a manufacturing environment, with a strong focus on process improvement and product quality. Preferably from the automotive industry. Comprehensive understanding of quality management systems and standards such as ISO9001, IATF 16949, and ISO14001. A background in engineering, science, or a related technical field is preferred. Familiarity with Six Sigma, LEAN manufacturing principles, and quality improvement methodologies is beneficial. Solid experience using quality tools such as FMEA, Control Plans, SPC and MSA to drive process optimization and product quality. Strong problem-solving skills with the ability to conduct investigations, identify root causes, and implement corrective actions to prevent recurrence. Excellent communication skills with the ability to work cross-functionally and with customers to resolve quality issues. Attention to detail, critical thinking, and the ability to manage multiple tasks in a fastpaced environment. Strong verbal and written communication skills in English (additional languages are a plus). Proficient in Microsoft Office applications (Excel, Word, PowerPoint) and quality software/tools. About Fibrax Group Fibrax Limited was established in London in 1902 as a manufacturer of bicycle clutch and brake linings. The company enjoyed steady growth and was bought by the current owners, the O’Brien family, in 1975 with a vision to expand and move into new industrial markets. As the cycling division extended its product range, new opportunities simultaneously arose in the automotive and industrial sectors, which resulted in the company investing in new manufacturing headquarters in Wrexham, North Wales. By 1985, Fibrax was operating as a highly successful rubber and plastics injection moulding company supplying quality components worldwide. With the rise of global demand, our facility in Wrexham underwent several extensions to accommodate new equipment. In 2004, we acquired a new, state-of-the-art manufacturing facility in Poland and have since forged production partnerships in Morocco and Turkey. In 2018, we acquired a new manufacturing facility in Berrechid-Morocco. Looking ahead, to enhance operational efficiency and better serve our expanding customer base, we are excited to announce that the facility in Morocco will be transferred to a newly built facility being developed in Kenitra Atlantic Freezone. As a family-owned business, we know our people are critical to the success of our continued growth. We therefore support our employees by providing regular training and opportunities for development. By combining their knowledge and understanding with our latest equipment and machinery, we are able to consistently produce high performance components. As such, Fibrax operates as a highly responsive, full service global manufacturer of polymeric mouldings and assemblies. About the Benefits In addition to a competitive salary depends on experience, you will have access to the following benefits: CIMR. Flexible working hours with flexi time options. Bonuses depend on site evolution. Private medical insurance. Salary development based on performance. If you’re seeking a challenging and rewarding career as part of an extraordinary business with ambitious plans, then what are you waiting for? Apply now. Closing date is 02/01/2025- may close before if high volume applications are received.",
  "region" : null,
  "city" : "Berrechid, Berrechid, 20150",
  "sector" : "Automobile",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Voir Job Description",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Commerciale",
  "url" : "https://marocemploi.net/offre/commerciale/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "11 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ ELESI",
  "companyDescription" : null,
  "jobDescription" : "Société a Rabat cherche une commerciale expérimenté bac+2 avec une expérience dans le domaine de 4 ans.",
  "region" : null,
  "city" : "Rabat, Rabat, 10160",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "bac+2",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Ingénieur Fluid",
  "url" : "https://marocemploi.net/offre/ingenieur-fluid/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "11 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ ELESI",
  "companyDescription" : null,
  "jobDescription" : "Société a rabat recherche une ingénieur Fluid ou énergétique capable de de faire les études et le suivi des projets CVC Plomberie désenfumage…. Avec une expérience min 2 ans",
  "region" : null,
  "city" : "Rabat, Rabat, 10160",
  "sector" : "Construction",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "ingénieur Fluid",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Métreurs",
  "url" : "https://marocemploi.net/offre/metreurs/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "10 décembre 2024",
  "applicationDeadline" : "28 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ TRPMA",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes un bureau d’études spécialisé dans la construction de bâtiments publics. Dans le cadre de notre expansion nous recherchons des métreurs gros-oeuvre, ravalement et métallerie. Il s’agit de répondre à des appels d’offres pour des marchés publics. Une expérience de 3 années au même poste serait appréciée. La maîtrise de la langue française est indispensable. Les postes sont basés à Marrakech. Vous voudrez bien envoyer votre CV à trp94.ao@gmail.com",
  "region" : null,
  "city" : "Marrakech, Marrakech, 40000",
  "sector" : "Construction",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "AUTOCAD",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Délégués Médicaux",
  "url" : "https://marocemploi.net/offre/delegues-medicaux/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "10 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Cospharma",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre de son développement, le Laboratoire Cospharma recherche ses futurs délègues médicaux dans les villes suivantes : Casablanca, Rabat, Fès-Meknès, Marrakech, Tanger, Agadir et Oujda. Vous êtes un délégué médical confirmé, vous avez l’âme d’un commercial et souhaitez rejoindre une équipe dynamique, postulez dès maintenant. Nous offrons un salaire motivant, des avantages sociaux, des Indemnités de déplacements et des Incentives. Postulez à l’adresse suivante : promotion@cospharma.ma",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20150",
  "sector" : "Santé / médical / social",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Responsable Administratif et Financier Comptable (H/F)",
  "url" : "https://marocemploi.net/offre/responsable-administratif-et-financier-comptable-h-f/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "9 décembre 2024",
  "applicationDeadline" : "8 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ NAM GESTION TRUCKS",
  "companyDescription" : null,
  "jobDescription" : "Notre société, spécialisée dans la gestion administrative externalisée, recherche un(e) Responsable Administratif et Financier Comptable pour rejoindre notre équipe dynamique et contribuer à la gestion de nos clients. Missions : Préparation des documents comptables : Collecte, vérification et préparation des pièces justificatives nécessaires à la comptabilité (factures, relevés bancaires, etc.). Gestion administrative des documents : Traitement des courriers, classement, archivage et gestion des documents officiels, avec un suivi rigoureux. Vous serez responsable de la coordination des missions administratives pour le compte de nos clients, avec un suivi et un reporting réguliers. Déclarations fiscales et sociales : Préparation des déclarations fiscales (TVA, impôts sur les sociétés, etc.) et sociales. Relation avec les clients et les partenaires : Vous assurerez un suivi quotidien auprès des clients et des interlocuteurs externes (banques, organismes sociaux, etc.). Exigences du poste : Formation : Bac+5 en comptabilité, gestion, ou finance. Expérience : 3 à 5 ans d’expérience sur un poste similaire, idéalement dans un environnement de gestion externalisée ou en cabinet. Compétences requises : Maîtrise des outils comptables et bureautiques (Excel, logiciels de comptabilité). Rigueur, organisation et capacité à travailler de manière autonome. Sens du service client et capacité à répondre aux attentes des clients avec réactivité et professionnalisme. Lieu : Tanger Disponibilité : Immédiate Pour postuler, veuillez envoyer votre CV et lettre de motivation à l’adresse suivante : nam.comptabilite@gmail.com",
  "region" : null,
  "city" : "Tanger, Tanger, 90000",
  "sector" : "Services",
  "profession" : null,
  "contractType" : null,
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistant Marketing",
  "url" : "https://marocemploi.net/offre/assistant-marketing/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "7 décembre 2024",
  "applicationDeadline" : "21 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Atlas nord",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche d’un assistant marketing. Participation aux salons et exhibitions internationaux, gestion des relations clients, préparation de l’identité visuelle, mise à jour du site web et création du contenu, suivi des opération d’exports. BAC+3 ou plus Minimum 2 ans d’expériences",
  "region" : null,
  "city" : "Agadir, Agadir, 80000",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Technicien Laboratoire – Farine de poisson",
  "url" : "https://marocemploi.net/offre/technicien-laboratoire-farine-de-poisson/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "7 décembre 2024",
  "applicationDeadline" : "21 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Atlas nord",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche d’un technicien laboratoire au sein d’une usine de Production de farine et d’huile de poisson. BAC+2 ou plus Minimum 2 ans d’expériences",
  "region" : null,
  "city" : "Agadir, Agadir, 80000",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Responsable Logistique Import/Export Agadir",
  "url" : "https://marocemploi.net/offre/responsable-logistique-import-export-agadir/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "7 décembre 2024",
  "applicationDeadline" : "21 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Atlas nord",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche d’un responsable logistique industriel import/export à Agadir. BAC+3 ou plus Minimum 3 ans d’expériences",
  "region" : null,
  "city" : "Agadir, Agadir, 80000",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Responsable QHSE Site H/F (Industrie : Matériel de Ligne) – Casablanca (Ain Sebaa)",
  "url" : "https://marocemploi.net/offre/responsable-qhse-site-h-f-industrie-materiel-de-ligne-casablanca-ain-sebaa/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "7 décembre 2024",
  "applicationDeadline" : "12 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Entreprise leader du marché, nous recherchons un(e) Responsable QHSE Site pour notre activité Matériel de Ligne. Mission : Vous aurez pour mission de déployer, maintenir, surveiller et améliorer la politique QHSE du site, tout en garantissant l’efficacité du processus de contrôle qualité dès la réception matière première jusqu’à la livraison du produit fini, y compris le traitement des non-conformités. Principales Responsabilités : Accompagner les pilotes de processus, et réaliser des revues périodiques process ; Réaliser les audits internes et veiller à l’application des standards QHSE ; Maintenir les certifications, agréments ou homologations (produits) ; Assurer une veille normative, piloter les réceptions clients, ainsi que le traitement de leurs réclamations Piloter les projets QHSE de son site, et être partie prenante dans les projets de développement produit. Profil recherché : De formation Ingénieur en génie industriel, génie électrique, ou en génie des procédés, vous justifiez d’une expérience de 5 ans minimum dans un poste similaire. Compétences requises : Maitrise des normes (Iso9001, 45001, 14001, 50001) Maitrise statistique des procédés MSP, cartes de contrôle, démarche six sigma Maitrise des MRPs et outils de la qualité Maitrise de l’anglais obligatoire : lu, écrit, parlé Rigueur et organisation Leadership et capacité d’adaptation.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeurs / Vendeuses à BOURGOGNE CASABLANCA",
  "url" : "https://marocemploi.net/offre/vendeurs-vendeuses-a-bourgogne-casablanca/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "6 décembre 2024",
  "applicationDeadline" : "5 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amal",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons de vendeuse dynamique et passionnée pour rejoindre notre équipe dans le secteur de la vente de produit de la cuisine et ménage. Les taches : Accueillir et conseiller les clients dans leurs choix de produits. Présenter les caractéristiques des produits et leurs avantages. Assurer la mise en rayon et l’organisation du magasin. Participer à la gestion des stocks et aux inventaires. Contribuer à la réalisation des objectifs de vente. Profil recherché : Expérience en vente, idéalement dans le domaine des produits de la cuisine et ménage. Excellent sens du service client et de l’écoute. Bonne présentation et capacité à travailler en équipe. Dynamique, organisé et rigoureux. Conditions : Contrat à durée déterminée CDD. Horaires de travail flexibles. Salaire fixe + primes d’objectif.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "clients, communication, convaincre, Rangement, vente",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Conseillère De Vente",
  "url" : "https://marocemploi.net/offre/conseillere-de-vente/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "6 décembre 2024",
  "applicationDeadline" : "5 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons des conseillère de vente dynamique et passionnée pour rejoindre notre équipe dans le secteur de la vente de produit de la cuisine et ménage. Les taches : Accueillir et conseiller les clients dans leurs choix de produits. Présenter les caractéristiques des produits et leurs avantages. Assurer la mise en rayon et l’organisation du magasin. Participer à la gestion des stocks et aux inventaires. Contribuer à la réalisation des objectifs de vente. Profil recherché : Expérience en vente, idéalement dans le domaine des produits de la cuisine et ménage. Excellent sens du service client et de l’écoute. Bonne présentation et capacité à travailler en équipe. Dynamique, organisé et rigoureux. Conditions : Contrat à durée déterminée CDD. Horaires de travail flexibles. Salaire fixe + primes d’objectif.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Responsable Qualité Produit ML",
  "url" : "https://marocemploi.net/offre/responsable-qualite-produit-ml/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "5 décembre 2024",
  "applicationDeadline" : "4 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre de notre démarche d’amélioration continue et afin de renforcer notre équipe qualité ML (matériel de ligne) , nous recherchons un Responsable Qualité Produit ayant un diplôme de niveau BAC+5 en management de la qualité et une expérience similaire. Mission Principale : veille sur la conformité des produits entrants et sortants conformément aux exigences internes et externes. Il.elle coordonne une équipe de techniciens et d’agents de contrôle. Les compétences techniques et générales requises : Maîtriser le process de production et les technologies associées. Savoir identifier, diagnostiquer et traiter une anomalie, un dysfonctionnement, un risque, un écart et proposer des plans d’action. Savoir analyser les écarts prévu / réalisé et proposer un plan d’action. Maîtriser les normes qualité, certification ou labellisation choisies [Iso9001, 45001, 14001, 50001]. Maîtriser les règles Qualité, Hygiène, Sécurité et Environnement (QHSE). Maîtriser l’analyse statistique et les techniques de contrôle définies. Savoir relever, interpréter et analyser les plans, informations et données techniques liés à la production et à la qualité. Savoir utiliser les instruments de mesure et maîtriser la lecture des données de contrôle. Connaître les caractéristiques des matériaux utilisés en production (Extrusion / Injection). Maîtriser l’environnement industriel des procédés d’extrusion / Injection. Savoir élaborer et suivre les tableaux de bord pertinents. Maîtriser les techniques d’amélioration continue (Kanban, Kaïzen, 6 sigma, TPM, SMED…). Maîtriser les langues étrangères Français puis Anglais.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Industrie",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Merchandiser",
  "url" : "https://marocemploi.net/offre/merchandiser/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "5 décembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre du développement de nos activités, nous recrutons un(e) Merchandiser pour optimiser la présentation de nos produits en magasin et renforcer l’attractivité de notre marque auprès des clients. Villes : Casablanca, Rabat, Tanger, Tetouan, Marrakech , Agadir, Beni Mellal. Missions principales : Assurer la mise en rayon des produits conformément aux standards de l’entreprise. Gérer le réassort et le suivi des stocks en magasin. Vérifier et maintenir la bonne visibilité des produits (positionnement, facing, etc.). S’assurer du respect des prix et des promotions en cours. Collecter et transmettre les informations liées aux ventes, à la concurrence et aux retours clients. Participer à la mise en place des opérations promotionnelles. Profil recherché : Niveau d’études : Bac/Bac+2 en commerce, marketing . Expérience : Une première expérience en merchandising ou dans un poste similaire est un atout. Bonne organisation et rigueur dans le travail. Excellentes compétences relationnelles et capacité à travailler en équipe. Mobilité et disponibilité pour les déplacements.",
  "region" : null,
  "city" : "Casablanca, Casablanca, Rabat, Tanger, Tetouan, Marrakech , Agadir, Beni Mellal ,, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Animatrice à l’oulfa",
  "url" : "https://marocemploi.net/offre/animatrice-a-loulfa/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "3 décembre 2024",
  "applicationDeadline" : "2 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons d’animatrice dynamique et passionnée pour rejoindre notre équipe dans le secteur de la vente de produit de la cuisine et ménage. Les taches : Accueillir et conseiller les clients dans leurs choix de produits. Présenter les caractéristiques des produits et leurs avantages. Assurer la mise en rayon et l’organisation du magasin. Participer à la gestion des stocks et aux inventaires. Contribuer à la réalisation des objectifs de vente. Profil recherché : Expérience en vente, idéalement dans le domaine des produits de la cuisine et ménage. Excellent sens du service client et de l’écoute. Bonne présentation et capacité à travailler en équipe. Dynamique, organisé et rigoureux. Conditions : Contrat à durée déterminée CDD. Horaires de travail flexibles. Salaire fixe + primes d’objectif.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Magasinier",
  "url" : "https://marocemploi.net/offre/magasinier-2/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "3 décembre 2024",
  "applicationDeadline" : "31 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre du renforcement de notre équipe logistique, nous recherchons un Magasinier dynamique et organisé. Le titulaire du poste sera en charge de la gestion, de l’organisation et du suivi des stocks au sein de notre entrepôt. Villes : Casablanca, Rabat , Marrakech , Agadir , Tanger , Tétouan , Oujda, Meknès & Fès. Missions principales : Réceptionner, contrôler et enregistrer les marchandises entrantes. Ranger et organiser les produits dans l’entrepôt selon les normes établies. Préparer les commandes et assurer leur expédition dans les délais impartis. Gérer les inventaires périodiques et assurer un suivi précis des stocks. Veiller à l’entretien et à la propreté des espaces de stockage. Respecter les consignes de sécurité et les procédures internes. Profil recherché : Niveau d’études : Bac/Bac+2 en logistique ou gestion des stocks Expérience : Minimum 2 ans dans un poste similaire Maîtrise des outils informatiques et des logiciels de gestion de stock. Rigueur, organisation et capacité à travailler en équipe.",
  "region" : null,
  "city" : "Casablanca, Casablanca, Rabat , Marrakech , Agadir , Tanger , Tétouan , Oujda, Meknès & Fès , 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Responsable de Site",
  "url" : "https://marocemploi.net/offre/responsable-de-site/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "2 décembre 2024",
  "applicationDeadline" : "1 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ COMPUTER ONLINE MAROC – GROUPE CELESTE",
  "companyDescription" : null,
  "jobDescription" : "Rejoignez Celeste Group, un fournisseur de services Internet, de Cloud et de cybersécurité, fort d’une expérience de plus de 25 ans. Bénéficiant d’une double expertise en tant que fournisseur d’accès Internet (FAI) et hébergeur, nous gérons de manière exhaustive l’hébergement des données de nos clients ainsi que leurs accès Internet. Présents en France, au Maroc, aux îles Maurice, au Cambodge et en Tunisie, nous supervisons une dizaine de marques qui englobent l’ensemble de l’écosystème IT. Dans le cadre de l’expansion de nos équipes, nous recrutons un Responsable de Site : Missions : Le Responsable de Site pilote les activités d’un centre d’appel dédié au support client et technique de niveau 1 et gère également les affaires courantes du site. Il est garant de la qualité des prestations, du bon fonctionnement opérationnel et de la gestion locale des équipes et des ressources. 1. Gestion opérationnelle : Superviser le bon fonctionnement des activités du centre d’appel (flux d’appels, traitement des tickets). Coordonner les équipes de support N1 pour assurer un traitement efficace des demandes clients. Planifier les ressources humaines et matérielles en fonction des besoins opérationnels et des flux d’activité. Analyser les indicateurs clés de performance (KPI) et mettre en œuvre des actions pour atteindre les objectifs fixés. 2. Gestion locale des affaires courantes : Superviser la maintenance et le bon fonctionnement des infrastructures du site (locaux, équipements, réseaux, etc.). Gérer les relations avec les prestataires locaux (maintenance, sécurité, nettoyage, etc.). Être le relais des services centraux (RH, finance, IT) pour la gestion locale des dossiers. Assurer le respect des réglementations locales (sécurité, normes d’hygiène, etc.). Veiller à un environnement de travail optimal pour les équipes. 3. Management des équipes : Encadrer, motiver et accompagner les superviseurs et les agents de support. Identifier les besoins en formation et développer les compétences des collaborateurs. Gérer les plannings, les absences et assurer une répartition équitable des tâches. Assurer la gestion administrative locale des ressources humaines (présences, congés, sanctions disciplinaires si nécessaire). 4. Relation client : Garantir la satisfaction client en s’assurant de la qualité et de la rapidité des réponses apportées. Proposer des améliorations pour optimiser les processus et les outils du centre d’appel. Exigences du poste : Leadership et capacité à motiver ; Capacité d’analyse et de synthèse. Sens de l’organisation. Patience Esprit d’initiative et prise de décision éclairée ; Sens de la responsabilité. Rémunération : Selon profil",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Centres d'appel / Help Desk / Call center",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Leadership, Mangement",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Stagiaire rattaché au service Management de la Qualité",
  "url" : "https://marocemploi.net/offre/stagiaire-rattache-au-service-management-de-la-qualite/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "2 décembre 2024",
  "applicationDeadline" : "14 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Masterlab est à la recherche d’un(e) stagiaire qui sera rattaché(e) au service Management de la qualité et qui aura pour principales missions l’aide à la préparation des audits et l’amélioration continue du système qualité. Compétences requises: De formation BAC+3 ou plus avec une connaissance avancée dans le domaine de la Qualité. Bonne élocution française Un bon sens de communication et d’initiative 📍 Ville : Ain Atiq-Régions de Rabat 📝 Contrat : Stage – La convention de stage est obligatoire (ou à défaut une attestation d’assurance ) 📩 Envie de nous rejoindre ? Envoyez vos CVS sur m.recrutement2018@gmail.com ou recrutement@masterlab.ma",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "Stage",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "ISO13485, ISO9001, qualité",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeur à L’Oulfa",
  "url" : "https://marocemploi.net/offre/vendeur-a-loulfa/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "2 décembre 2024",
  "applicationDeadline" : "1 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Amzil",
  "companyDescription" : null,
  "jobDescription" : "Nous recherchons de vendeur dynamique et passionnée pour rejoindre notre équipe dans le secteur de la vente de produit de la cuisine et ménage. Les taches : Accueillir et conseiller les clients dans leurs choix de produits. Présenter les caractéristiques des produits et leurs avantages. Assurer la mise en rayon et l’organisation du magasin. Participer à la gestion des stocks et aux inventaires. Contribuer à la réalisation des objectifs de vente. Profil recherché : Expérience en vente, idéalement dans le domaine des produits de la cuisine et ménage. Excellent sens du service client et de l’écoute. Bonne présentation et capacité à travailler en équipe. Dynamique, organisé et rigoureux. Conditions : Contrat à durée déterminée CDD. Horaires de travail flexibles. Salaire fixe + primes d’objectif.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Technicien Supervision",
  "url" : "https://marocemploi.net/offre/technicien-supervision/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "29 novembre 2024",
  "applicationDeadline" : "29 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Annour Technologies",
  "companyDescription" : null,
  "jobDescription" : "Au sein du Support Technique, vous apporterez votre soutien opérationnel à nos clients. Missions : Vous assurez la supervision de l’infrastructure LAN & WAN. Vous êtes responsable du diagnostic, l’enregistrement, le traitement et l’exploitation des incidents. Vous assurez une assistance à nos clients. Vous êtes le réfèrent technique auprès des techniciens de nos clients. Vous apporterez des réponses adaptées aux besoins de nos clients avec attention et rigueur. Environnement Technique : Réseaux LAN / WAN / WIFI Sécurité ( FW, VPN, IPS, SIEM, … ) TOIP / VOIP Supervision Profil recherché : De formation technique (Bac+ 2/3) Vous avez une expérience réussie de 3 ans minimum. Vous êtes ponctuel, rigoureux et méthodique. Vous entretenez un bon relationnel. Vous avez de bonnes capacités d’écoute et de compréhension et savez-vous organiser et gérer votre temps. Vous disposez d’une excellente capacité d’analyse et de synthèse Vous avez de bonnes capacités rédactionnelles",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20250",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistante Adminitrative Anglophone",
  "url" : "https://marocemploi.net/offre/assistante-adminitrative-anglophone/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "29 novembre 2024",
  "applicationDeadline" : "29 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ UGP PARTENARIATS",
  "companyDescription" : null,
  "jobDescription" : "Groupe leader dans le secteur Pharmaceutique, nous recrutons pour la direction générale une Assistante administrative Anglophone. Profil recherché : Bac +2 et plus Maîtrise parfaite de l’anglais, à l’écrit comme à l’oral Excellentes compétences en communication et en organisation Expérience préalable en tant qu’assistante ou dans un poste similaire est obligatoire. Sens de la discrétion, rigueur, et autonomie.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20600",
  "sector" : "Secrétariat / administration",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Maitrise de l'outil informatique/bureautique, Maitrise de la langue anglaise",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Chargée d’appel d’offre",
  "url" : "https://marocemploi.net/offre/charger-dappel-doffre/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "29 novembre 2024",
  "applicationDeadline" : "29 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ ELESI",
  "companyDescription" : null,
  "jobDescription" : "Société a Rabat cherche une chargée d’appel d’offre avec une expérience minimum de 2 ans avec expérience de soumission en ligne …",
  "region" : null,
  "city" : "Rabat, Rabat, 10160",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "BAC +2 AVEC expérience min 2ans",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeurs Détail et Gros – Maroc –",
  "url" : "https://marocemploi.net/offre/vendeurs-detail-et-gros-maroc/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "28 novembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre de l’expansion de notre réseau de distribution, nous recherchons des vendeurs dynamiques et orientés résultats pour gérer les ventes au détail et en gros. Vous serez responsable de développer le portefeuille clients, d’assurer un service de qualité et de contribuer à la croissance des ventes dans votre zone géographique. Missions principales 1. Développement des ventes Gérer les ventes auprès des clients détaillants et grossistes dans la zone assignée. Prospecter de nouveaux clients et fidéliser les clients existants. Promouvoir les produits de l’entreprise en mettant en avant leurs avantages. Assurer l’atteinte des objectifs de vente fixés. 2. Gestion des relations clients Identifier les besoins des clients et leur proposer des solutions adaptées. Construire une relation de confiance avec les clients pour garantir leur satisfaction. Gérer les réclamations et assurer un suivi rigoureux. 3. Gestion des stocks et reporting Suivre les stocks disponibles pour garantir une livraison rapide. Préparer les rapports de ventes quotidiens et hebdomadaires pour la direction. Suivre les paiements et veiller à la régularité des comptes clients. Profil recherché Formation : Niveau Bac ou plus, idéalement en commerce ou gestion. Expérience : Une première expérience dans la vente ou la distribution est un atout. Compétences requises : Excellentes aptitudes en communication et en négociation. Bonne connaissance du marché local (détail et gros). Orientation résultats et capacité à travailler sous pression.",
  "region" : null,
  "city" : "Casablanca, Casablanca, Rabat , Marrakech , Fès et Meknès , 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Superviseur Modern Trade – Casablanca & Rabat",
  "url" : "https://marocemploi.net/offre/superviseur-modern-trade-casablanca-rabat/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "28 novembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ EMID",
  "companyDescription" : null,
  "jobDescription" : "Dans le cadre de notre stratégie de développement et d’expansion sur le canal Modern Trade, nous recherchons un Superviseur expérimenté pour piloter nos opérations, gérer nos relations avec les enseignes partenaires et maximiser la visibilité et les ventes de nos produits dans les grandes et moyennes surfaces (GMS). Missions principales 1. Gestion des enseignes partenaires Développer et maintenir des relations solides avec les responsables des grandes enseignes (hypermarchés, supermarchés, etc.). Négocier les emplacements en rayon, les promotions et les campagnes de mise en avant des produits. Assurer la mise en œuvre des accords commerciaux signés avec les enseignes. 2. Suivi des performances commerciales Superviser et analyser les performances des ventes sur le canal Modern Trade. Identifier les opportunités de croissance et proposer des actions pour augmenter les parts de marché. Contrôler la disponibilité des produits et éviter les ruptures de stock en collaboration avec les équipes de logistique et d’approvisionnement. 3. Encadrement des équipes terrain Former, encadrer et motiver les merchandisers et promoteurs sur le terrain. Effectuer des visites régulières en magasin pour garantir la conformité des exécutions (merchandising, promotions, PLV). Assurer un reporting précis et régulier des activités terrain et des résultats. 4. Veille concurrentielle Observer les actions des concurrents sur le canal Modern Trade. Partager les insights avec l’équipe marketing et commerciale pour ajuster les stratégies. Profil recherché Formation : Bac+3/Bac+5 en Commerce, Marketing, Gestion ou équivalent. Expérience : Minimum 3 à 5 ans d’expérience dans un poste similaire, idéalement dans le secteur FMCG (Fast Moving Consumer Goods). Compétences : Excellente maîtrise des techniques de négociation. Bonne connaissance du fonctionnement des GMS et des KPI du Modern Trade. Capacité à analyser des données de ventes et à en tirer des recommandations. Leadership et esprit d’équipe pour encadrer les équipes terrain.",
  "region" : null,
  "city" : "Casablanca, Casablanca, Rabat, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistant Qualité Produit de la Pêche",
  "url" : "https://marocemploi.net/offre/assistant-qualite-produit-de-la-peche/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "27 novembre 2024",
  "applicationDeadline" : "17 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Atlas nord",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche d’un assistant qualité dans le domaine de la valorisation des produits de la mer, ayant de l’expérience dans le référentiels BRC et IFS. Bac+3 ou plus 3 ans d’expériences",
  "region" : null,
  "city" : "Agadir, Agadir, 80000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistante polyvalente",
  "url" : "https://marocemploi.net/offre/assistante-polyvalente/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "27 novembre 2024",
  "applicationDeadline" : "27 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ PROPHARMA",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes une société basée sur Agadir Spécialisée dans la commercialisation et l’importation des dispositifs, consommable, et équipements médicaux, Nous recrutons une Assistante polyvalente ayant : Le sens de responsabilité et d’organisation, sérieux, capable de travailler seul ou en équipe. Connaissance des notions comptables, des outils bureautiques et de préparation des dossiers de soumissions aux appels d’offres. Bonne communication et maitrise de la langue française Traitement administratif des dossiers. Suivi et planification des rendez-vous. Rédaction des différents types de documents administratifs. Saisie, classement et archivage Profil recherché : De formation Bac+2 / Bac+3 Expérience confirmée de 1 ans au minimum dans un poste similaire",
  "region" : null,
  "city" : "Agadir, Agadir, 80000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Ingénieur Réseaux et Télécoms",
  "url" : "https://marocemploi.net/offre/ingenieur-reseaux-et-telecoms/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "27 novembre 2024",
  "applicationDeadline" : "27 décembre 2024",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Annour Technologies",
  "companyDescription" : null,
  "jobDescription" : "Missions : Vous pilotez l’intégration et le déploiement des solutions retenues. Vous rédigez les documents d’architecture et les différentes procédures liées à l’exploitation des solutions. Vous participez aux études de l’architecture technique générale de nos clients. Vous participez à la qualification des plateformes Réseaux, Télécoms et Sécurité proposées à nos clients. Vous validez l’installation et l’intégration des nouveaux outils ou équipements dans l’environnement de production de nos clients. Vous effectuez une veille technologique. Vous développez et entretenez des relations avec les fournisseurs et les clients. Vous dirigez et coordonnez, s’il y a lieu, une équipe d’ingénieurs et ou de techniciens. Environnement Technique : Réseaux LAN / WAN / WIFI Sécurité (FW, VPN, IPS, SIEM, … ) TOIP / VOIP Supervision Profil recherché: De formation technique (Ingénieur en Réseaux / Télécoms (Bac+ 5)). Vous avez une expérience similaire réussie de 3 ans minimum Vous faites preuve de capacités d’analyse et de synthèse Vous avez de bonnes capacités rédactionnelles Vous avez de bonnes capacités d’écoute et de compréhension Vous êtes ponctuel et rigoureux Vous êtes méthodique et organisé Vous êtes mobile dans le cadre de vos missions. Vous possédez le goût du challenge.",
  "region" : null,
  "city" : "Casablanca, 89 BD ANFA CASABLANCA, 20250",
  "sector" : "Informatique / télécoms",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Profil Administratif et Financier",
  "url" : "https://marocemploi.net/offre/profil-administratif-et-financier/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "8 novembre 2024",
  "applicationDeadline" : "25 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche d’un profil “Administratif et Financier”. Compétences requises: De formation bac+5 en Finance, comptabilité ou économie Connaissance du Système Sage (Obligatoire) Une expérience probante au sein d’une fiduciaire est obligatoire ✅ Disponibilité : ASAP 📩 Si vous êtes intéressé(e)s et que votre profil correspond parfaitement aux critères de l’offre, n’hésitez pas à nous envoyer vos candidatures sur m.recrutement2018@gmail.com et recrutement@masterlab.ma",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Comptabilité, Sage",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "VENDEURS et LIVREURS MEKNES",
  "url" : "https://marocemploi.net/offre/vendeurs-et-livreurs-meknes/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "14 octobre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche des VENDEURS/LIVREURS basé à MEKNES. Profil recherché Bac, bac+2 en commerce/Gestion 2 ans et plus d’expérience dans un poste similaire Compétences Sens de la présentation et courtoisie Sens de l’accueil, bon relationnel, Sens du service, Sens de l’organisation, Connaissance des produits agroalimentaire.",
  "region" : null,
  "city" : "Meknes, Meknes, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDD",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "SUPERVISEUR DETAIL MOHAMMEDIA",
  "url" : "https://marocemploi.net/offre/superviseur-detail-mohammedia/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "26 septembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche son superviseur détail. Principales Missions : Gestion de l’activité détail de la région Manager l’équipe de force de vente Veiller à la réalisation des objectifs mensuels définis Consolider et reporter les indicateurs de performance Profil Recherché: Fort leadership Sens d’analyse et de responsabilité Ayant un diplôme supérieur : Bac+3/5 Gestion ou commerce Une expérience probante dans le circuit détail, idéalement dans l’agro-alimentaire",
  "region" : null,
  "city" : "Mohammedia, Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Technico Commercial en Biomédical",
  "url" : "https://marocemploi.net/offre/technico-commercial/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "17 septembre 2024",
  "applicationDeadline" : "27 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Pour le compte d’une société active dans la commercialisation des produits pour le secteur de laboratoire d’analyse médicale, nous sommes à la recherche d’un Technico Commercial pour rejoindre l’équipe de vente. Compétences requises: Issue(e) d’une formation supérieure scientifique (Idéalement en Biologie) Expérience significative d’au moins 1 année dans une fonction similaire Excellent relationnel et compétences en communication pour travailler avec des professionnels de la santé et des clients Maîtrise de la langue française et anglaise Mobilité géographique nationale 📍 Poste basé à Ain Atiq",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Santé / médical / social",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Bon relationnel, communication, Orientation client, Très bonne élocution française",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Magasinier",
  "url" : "https://marocemploi.net/offre/magasinier-ainatiq/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "11 septembre 2024",
  "applicationDeadline" : "17 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Pour le compte de notre société active dans la commercialisation des produits pour le secteur de laboratoire d’analyse médicale publique et privé basée dans les régions de Rabat, nous sommes à la recherche d’un profil “Magasinier”. De formation bac+2/3, avec une parfaite maîtrise du logiciel sage et de l’outil Excel. Une expérience similaire est fortement souhaitée. Si vous êtes intéressé(e)s et que votre profil correspond parfaitement aux critères de l’offre, n’hésitez pas à nous envoyer vos candidatures. 📍Poste basé à Ain Atiq",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "d’anticipation et d’initiative, Esprit d’organisation, Maîtrise du Sage, Une très bonne élocution française",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeurs Casablanca, Rabat et Marrakech",
  "url" : "https://marocemploi.net/offre/vendeurs-casablanca-rabat-et-marrakech/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "9 septembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ société de distribution",
  "companyDescription" : null,
  "jobDescription" : "Nous sommes à la recherche des Vendeurs FMCG en CDI basé à Casablanca, Rabat et Marrakech une expérience dans un poste similaire est exigé: Profil recherché: Bac + 2 en commerce ou gestion Une expérience de 2 ans dans un poste similaire Connaissance de la langue française. Connaissance de l’outil informatique. Merci de nous envoyer votre CV en pièce jointe.",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Chargé (e) de Comptes",
  "url" : "https://marocemploi.net/offre/charge-e-de-comptes/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "9 septembre 2024",
  "applicationDeadline" : "31 janvier 2025",
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Masterlab",
  "companyDescription" : null,
  "jobDescription" : "Pour le compte de notre société active dans la commercialisation des produits pour le secteur de laboratoire d’analyse médicale publique et privé basée dans les régions de Rabat. Nous sommes à la recherche d’ un « Chargé(e) de comptes » pour rejoindre l’équipe de vente. Issue(e) d’une formation supérieure scientifique (Idéalement en Biologie) Expérience significative d’au moins 1 année dans une fonction similaire Excellent relationnel et compétences en communication pour travailler avec des professionnels de la santé et des clients Maîtrise de la langue française et anglaise Mobilité géographique nationale 👉🏼 Si vous êtes intéressé(e)s et que votre profil correspond parfaitement à nos attentes, envoyez vos candidatures. 📍 Poste basé à Ain Atiq et nécessite des déplacements assez fréquents",
  "region" : null,
  "city" : "Rabat, Rabat, 12000",
  "sector" : "Commerces / distribution",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : "Excellent relationnel, Mobilité géographique, Présentable",
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "COMPTABLE",
  "url" : "https://marocemploi.net/offre/comptable-6/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "6 septembre 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche un/e Comptable. Profil recherché : Formation minimum BAC + 4 Expérience confirmé en comptabilité minimum de 2 ans",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "ASSISTANT PARC AUTO",
  "url" : "https://marocemploi.net/offre/assistant-parc-auto-3/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "27 août 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche Un/e Assistant/e Parc Auto à Mohammedia Principales Missions Suivi des alertes techniques ( Vidanges-Freinage-Pneumatique) Suivi de la maintenance préventive et curative des véhicules Coordination avec les prestataires : les devis des réparations, délai d’intervention et Bon de livraison. Assurer les décharge et fin de décharge des véhicules Assurer les tests de conduite aux nouveaux recrus Établissement des bons de commandes sur logiciel AX Coordination des pannes avec les superviseurs et utilisateurs Coordinations des accidents de circulations avec superviseurs et utilisateurs, Coordination des remorquages des véhicules avec l’assistance d’assurance Profils : BAC+2/3 Notions en maintenance Automobile (Mécanique-Électrique…etc.) Communication Esprit d’équipe Maîtrise bureautique Permis de conduire B",
  "region" : null,
  "city" : "Mohammedia, Mohammedia, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "ASSISTANT/e ADV",
  "url" : "https://marocemploi.net/offre/assistant-e-adv/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "23 août 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche un/e Assistant/e ADV. Missions: Traiter les commandes clients et suivre le processus jusqu’à livraison. Répondre aux différentes demandes et besoins en stock de tous les circuits. Maintenir un suivi quotidien du Chiffre d’affaires et mettre à jour les KPIs du service. Justifier les reliquats en cas de rupture de stock, et suivre la disponibilité de stock. Traiter les retours de marchandises. Compétences et Atouts: Excellente maîtrise des outils bureautiques ( Excel, PPT..) Excellentes connaissances en administration des ventes et gestion de stock. Capacité d’analyse et de synthèse. Rigoureux, organisé, sens de responsabilité et d’engagement. Formation & Expériences: Bac +2/3 avec minimum 3 ans d’expérience dans le domaine",
  "region" : null,
  "city" : "Mohammedia, Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Vendeur expérimenté à Khmisset",
  "url" : "https://marocemploi.net/offre/vendeur-experimente-a-khmisset/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "13 août 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Société de distribution",
  "companyDescription" : null,
  "jobDescription" : "Rejoignez notre équipe à Khemisset ! Leader dans la distribution en FMCG recrute. Nous recherchons un vendeur pour renforcer notre équipe. Rejoignez-nous et développez votre carrière. Vos missions : Développement de la clientèle Suivi et fidélisation des clients Reporting de l’activité commerciale Votre profil : Expérience réussie dans la vente, idéalement dans le secteur FMCG Maîtrise des techniques de vente Sens du relationnel et de la négociation Rigueur et autonomie Permis de conduire B Si vous vous reconnaissez dans ce profil, n’hésitez pas à nous envoyer votre candidature en pièce jointe",
  "region" : null,
  "city" : "Khemisset, Khemisset, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Comptable",
  "url" : "https://marocemploi.net/offre/comptable-2/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "18 juillet 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche un/e Comptable. Profil recherché : BAC+3/5 Finance 3 ans d’expérience Un bon niveau en anglais",
  "region" : null,
  "city" : "Casablanca, Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistant des Achats",
  "url" : "https://marocemploi.net/offre/assistant-des-achats/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "10 juillet 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Société de distribution",
  "companyDescription" : null,
  "jobDescription" : "En tant qu’Assistant(e) Achats, vous serez intégré(e) à l’équipe Achats et aurez pour mission principale de participer à l’optimisation du processus d’achats de l’entreprise. Vous serez amené(e) à : Assister les acheteurs dans leurs tâches quotidiennes: recherche de fournisseurs, négociation des prix, suivi des commandes, etc. Participer à la mise en place et au suivi des indicateurs de performance achats Contribuer à l’amélioration des processus achats. Profil: Bac +3 minimum en Gestion, Achats et Logistique , Première expérience réussie en tant qu’assistant(e) achats ou dans un poste similaire, Maîtrise des outils bureautiques (Pack Office, Excel), Bonnes capacités d’analyse et de synthèse, Rigueur, organisation et autonomie, Esprit d’équipe et communication interpersonnelle. Envoyez votre CV en pièce jointe en répondant à l’annonce",
  "region" : null,
  "city" : "Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistant(e) Ressources Humaines – Casablanca",
  "url" : "https://marocemploi.net/offre/assistante-ressources-humaines/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "3 juillet 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ Société de distribution",
  "companyDescription" : null,
  "jobDescription" : "Nous somme à la recherche de notre Assistant(e) Ressources Humaines rattaché au HR Manager. Le poste est basé à Casablanca. Mission : Sous la responsabilité du Responsable des Ressources Humaines, vous assurez l’ensemble des tâches administratives et opérationnelles liées à la gestion du personnel au sein de notre entreprise. Vous contribuez ainsi au bon fonctionnement du service RH et à la satisfaction des collaborateurs. Vos principales missions : Volet administratif : Gestion des dossiers administratifs du personnel (contrats de travail, avenants, certificats de travail, etc.) Saisie et mise à jour des données RH dans le système d’information Établissement des états RH (statistiques, reporting, etc.) Participation à l’organisation des élections professionnelles Gestion des documents administratifs liés à la santé et sécurité au travail Archivage des documents RH Volet disciplinaire : Instruction des procédures disciplinaires Rédaction des convocations et des sanctions disciplinaires Suivi des dossiers disciplinaires Accompagnement du Responsable des Ressources Humaines dans les démarches disciplinaires Volet paie : Établissement des bulletins de paie Contrôle et mise en paiement des bulletins de paie Gestion des anomalies de paie Déclaration des charges sociales Réponse aux requêtes des salariés concernant leur paie Profil recherché : Formation : Bac +3 minimum en Gestion des Ressources Humaines, Administration ou domaine équivalent Expérience : 5 ans minimum d’expérience en tant qu’Assistant(e) Ressources Humaines Compétences techniques : Maîtrise des outils bureautiques (Word, Excel, PowerPoint) et des logiciels de gestion de paie Qualités professionnelles : Rigueur, sens de l’organisation, discrétion, confidentialité, communication interpersonnelle, esprit d’équipe",
  "region" : null,
  "city" : "Casablanca, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
}, {
  "title" : "Assistant/e Parc Auto Mohammedia",
  "url" : "https://marocemploi.net/offre/assistant-e-parc-auto/",
  "siteName" : "Maroc Emploi",
  "publicationDate" : "28 mars 2024",
  "applicationDeadline" : null,
  "companyAddress" : null,
  "companyWebsite" : null,
  "companyName" : "@ DISTRIBUTION",
  "companyDescription" : null,
  "jobDescription" : "Société de distribution leader dans son domaine avec des partenaires internationaux, cherche Un/e Assistant/e Parc Auto à Mohammedia Principales Missions Suivi des alertes techniques ( Vidanges-Freinage-Pneumatique) Suivi de la maintenance préventive et curative des véhicules Coordination avec les prestataires : les devis des réparations, délai d’intervention et Bon de livraison. Assurer les décharge et fin de décharge des véhicules Assurer les tests de conduite aux nouveaux recrus Établissement des bons de commandes sur logiciel AX Coordination des pannes avec les superviseurs et utilisateurs Coordinations des accidents de circulations avec superviseurs et utilisateurs, Coordination des remorquages des véhicules avec l’assistance d’assurance Profils : BAC+2/3 Notions en maintenance Automobile (Mécanique-Électrique…etc.) Communication Esprit d’équipe Maîtrise bureautique Permis de conduire B",
  "region" : null,
  "city" : "Mohammedia, Mohammedia, 20000",
  "sector" : "Agro-alimentaire",
  "profession" : null,
  "contractType" : "CDI",
  "educationLevel" : null,
  "degree" : null,
  "experience" : null,
  "requiredProfile" : null,
  "personalityTraits" : null,
  "hardSkills" : null,
  "softSkills" : null,
  "recommendedSkills" : null,
  "language" : null,
  "languageLevel" : null,
  "salary" : null,
  "socialBenefits" : null,
  "remoteWork" : null
} ]